export default [
    {
        name:"마이쥬스",
        menus:["생과일쥬스"],
        price:5900,
        review:'CSI반 한턱 쏘다 발견/ 먹어 본 과일주스 중 최고인듯. 망고 먹고 카오산로드를 느낌'
    },
    {
        name:"오발탄 여의도 점",
        menus:["대창","특양"],
        price:34000,
        review:'역시 오발탄 소창자 요리의 강자'
    },
    {
        name:"하남두부마을",
        menus:["두부두부두부"],
        price:9000,
        review:'여의도 원픽 (반찬도 아주 좋아요)'
    },
    {
        name:"두껍삼",
        menus:["삼겹살"],
        price:19000,
        review:'고기 구워주시고 전부 룸 형식이어서 좋음'
    },
    {
        name:"평안도만두집",
        menus:["만두국","어복쟁반"],
        price:10000,
        review:'훌륭한 이북식 만두국. 옆테이블의 어복쟁반이 매우 맛있어보여 질투가날지경'
    },
]